/*  Class = "NSWindow"; title = "SSH Tunnel Query"; ObjectID = "367";  */
"SSH Tunnel Query" = "SSH-Tunnel-Frage";

/*  Class = "NSButtonCell"; title = "Yes"; ObjectID = "459";  */
"Yes" = "Ja";

/*  Class = "NSButtonCell"; title = "No"; ObjectID = "461";  */
"No" = "Nein";

/*  Class = "NSWindow"; title = "SSH Tunnel Password Query"; ObjectID = "468";  */
"SSH Tunnel Password Query" = "SSH-Tunnel-Passwort-Frage";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "478";  */
"OK" = "OK";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "479";  */
"Cancel" = "Abbrechen";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "490";  */
"Password:" = "Passwort:";

/*  Class = "NSButtonCell"; title = "Remember password in my keychain"; ObjectID = "492";  */
"Remember password in my keychain" = "Passwort im Schlüsselbund speichern";

